{
  "hello": "Hallo jonge",
  "homePage": "Thijs",
  "aboutPage": "Over ons",
  "welcome": "Welkom {name}",
  "nav": {
    "home": "Homepagina",
    "about": "Over ons",
    "contacts": "Contact",
    "tours": "Rondleidingen",
    "bike-fitting": "Fiets Montage"
  },
  "home": {
    "header": "Welkom alemaal",
    "created_by": "Dit is een"
  },
  "about": {
    "title": "Over ons"
  },
  "contacts": {
    "title": "Contact"
  },
  "tours": {
    "title": "Rondleidingen",
    "tourist-title": "Touristische Informatie",
    "tourist": "Touristic Information. TODO: how to have multilingual from DB. The stage begins calmly with the first part of the race as good as flat. After reaching the Via Appia, the road begins to climb gently to Montesarchio. We then tackle some uncategorised climbs followed by the Camposasuro ascent, which leads to the towns of Solopaca and Guardia Sanframondi. The road is of medium width with a sometimes worn-out surface and numerous bends. After Cerreto Sannita and the illuminated tunnel that leads into the Titerno valley, the long final climb to Cusano Mutri will be tackled, spanning 18km at 6% average gradient with pitches at 10%. The climb winds its way up the treeless slope to the last part of the stage, with wide bends and short straights.","info-title": "Technische Informatie",
    "info": "The stage begins calmly with the first part of the race as good as flat. After reaching the Via Appia, the road begins to climb gently to Montesarchio. We then tackle some uncategorised climbs followed by the Camposasuro ascent, which leads to the towns of Solopaca and Guardia Sanframondi. The road is of medium width with a sometimes worn-out surface and numerous bends. After Cerreto Sannita and the illuminated tunnel that leads into the Titerno valley, the long final climb to Cusano Mutri will be tackled, spanning 18km at 6% average gradient with pitches at 10%. The climb winds its way up the treeless slope to the last part of the stage, with wide bends and short straights.",
    "profile": "Profiel",
    "strava": "Strava Parcour",
    "routename": "TODO: Name of the route fetched from backend"
  },
  "bike-fit": {
    "title": "Fiets Passen"
  },
  "footer": {
    "title": "Heel belang footer"
  }
}
